
--
-- Дамп данных таблицы `organisation`
--

INSERT INTO `organisation` (`id`, `bank_name`, `bik`, `bank_check`, `inn`, `kpp`, `org_name`, `org_check`, `org_address`, `active`, `is_stoped`, `headman`, `payment`, `description`) VALUES
(1, 'ПАО \"ПРОМСВЯЗЬБАНК\" Г. МОСКВА', '044525555', '30101810400000000555', '7725826870', '774301001', 'ООО \"ЗетаПро\"', '40702810400000028740', '125080, Москва г, 125080, Волоколамское ш, дом № 1, строение 1, помещение 6, комната 30А', 0, 1, 'Петрушенкова С.Б.', 0, ''),
(2, 'МОСКОВСКИЙ ФИЛИАЛ АО КБ \"МОДУЛЬБАНК\"', '44525092', '30101810645250000092', '7729460337', '774301001', 'ООО \"ОптТоргТревел\" ', '40702810370010014667', '119620, Москва г, Солнцевский пр-кт, дом № 14, помещение VI', 0, 0, 'Халитов Хайбулла Ибадуллаевич', 0, ''),
(3, 'АО \"ТИНЬКОФФ БАНК\"', '044525974', '30101810145250000974', '9701060847', '770101001', 'ООО \"ГЛОБАЛ ТРАСТ\"   ', '40702810110000134684', '101000, Москва г, ул. Покровка, дом № 1/13/6, строение 2, помещение 1, комната 1', 1, 1, 'Джамаев Эльдар Ахмедович', 0, ''),
(5, 'АО «Тинькофф Банк»', '044525974', '30101810145250000974', '7743205650', '774301001', 'ООО \"СПИРИТ\"', '40702810210000152171', '125130, г. Москва, переулок Новоподмосковный 6-й, д. 4, помещение 3.', 0, 1, 'Бариев Хизри Джанбекович', 0, ''),
(6, '', '', '', '', '', 'Касса', '', '', 0, 0, '', 1, ''),
(7, '', '', '', '', '', 'Карта сбер', '', '', 0, 0, '', 1, ''),
(8, '', '', '', '', '', 'Остатки из 1С', '', '', 0, 0, '', 1, ''),
(9, 'ПАО \"ПРОМСВЯЗЬБАНК\"', '044525555', '30101810400000000555', '7704449035', '770401001', 'ООО \"УЮТ\"', '40702810300000152127', '119270, г. Москва, наберажная Лужнецкая ,домовладение № 2/4, строение 16, этаж 3, помещение', 0, 0, 'АБДУРАГИМОВ САДРУТДИН АБДУРАХМАНОВИЧ', 0, ''),
(10, ' АО Тинькофф банк', '044525974', '30101810145250000974', '7704449290', '770401001', 'ООО \"СМАРТШУЗ\"', '40702810410000265800', '119270, Москва г, Лужнецкая набережная, д. 2/4, стр. 16, этаж 3, помещение 307.', 0, 0, 'Алиев Осман Изамутдинович', 0, ''),
(11, '', '', '', '', '', 'Абонент Иван', '', '', 0, 0, '', 1, ''),
(12, '', '', '', '', '', 'Абонент Кира Фишер', '', '', 0, 0, '', 1, ''),
(13, '', '', '', '', '', 'Абонент Фуад', '', '', 0, 0, '', 1, ''),
(14, '1', '1', '1', '1', '1', 'ТОНС-ЛОГИСТИК', '1', '1', 0, 0, '1', 0, ''),
(15, '1', '1', '1', '1', '1', 'Евроимпорт', '1', '1', 0, 0, '1', 0, ''),
(16, '1', '1', '1', '1', '1', 'ООО \"КОНТАКТ\"', '1', '1', 0, 0, '1', 0, ''),
(17, '', '', '', '', '', 'Муаммер ', '', '', 0, 0, '', 1, '');
